Repository: common-repository/move-admin-menu-items
Catalog: languages/stb_mami-*.po
Languages: de_de

source: Move Admin Menu Items: Go to the <a href="%s">settings-page</a> and select which menu items you want to move to the admin-menu.
de_de: Move Admin Menu Items: Gehen Sie auf die <a href="%s">Einstellungsseite</a> des Plugins und wählen Sie die Menüelemente aus, die Sie in das Admin Menü auslagern möchten.

source: Admin Menu
de_de: Admin Menü

source: Settings
de_de: Einstellungen

source: Menu Items
de_de: Menü Elemente

source: Select the menu items you want to move to the Admin menu page.
de_de: Wählen Sie die Menüelemente aus, die Sie in das Admin-Menü auslagern möchten.

source: Go to the <a href="%s">settings-page</a> to select which menu items you want to move here.
de_de: Gehen Sie auf die <a href="%s">Einstellungsseite</a> des Plugins und wählen Sie die Menüelemente aus, die Sie in das Admin Menü auslagern möchten.

source: This plugin cannot be activated because it requires a PHP version greater than %1$s. Your PHP version can be updated by your hosting company.
de_de: Das Plugin konnte nicht aktiviert werden, weil es eine höhere PHP Version als %1$s benötigt. Bitte fragen Sie bei Ihrem Hosting-Anbieter nach einem Upgrade.

source: go back
de_de: zurück

source: This plugin cannot be activated because it requires a WordPress version greater than %1$s. Please go to Dashboard -> Updates to gran the latest version of WordPress.
de_de: Das Plugin kann nicht aktiviert werden, weil es eine aktuellere Version von WordPress benötigt als %1$s. Bitte gehen Sie zu dem Menüpunkt: Dashboard -> Updates, um auf die neueste Version von WordPress zu aktualisieren.

source: Go to the <a href="%s">settings-page</a> to select which menu items you want to display here.
de_de: Gehen Sie auf die <a href="%s">Einstellungsseite</a> des Plugins und wählen Sie die Menüelemente aus, die Sie in das Admin Menü auslagern möchten.

source: This plugin can not be activated because it requires a PHP version greater than %1$s. Your PHP version can be updated by your hosting company.
de_de: Dieses Plugin konnte nicht aktiviert werden, weil es mind. PHP in der Version %1$s benötigt. Bitte fragen Sie bei Ihrem Hosting-Anbieter nach einem Upgrade.

source: This plugin can not be activated because it requires a WordPress version greater than %1$s. Please go to Dashboard -> Updates to gran the latest version of WordPress.
de_de: Dieses Plugin kann nicht aktiviert werden, da es eine WordPress-Version größer als %1$s erfordert. Bitte gehen Sie zu dem Menüpunkt: Dashboard -> Updates, um auf die neueste Version von WordPress zu aktualisieren.
